Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1123.подписка рус.tmx
Source language: ru
Languages: ba

source: Подпишись и выиграй!
ba: Яҙыл һәм бүләк от!

source: В апреле начинается подписная кампания на второе полугодие 2016 года.
ba: Апрелдә 2016 йылдың икенсе ярты йыллығына матбуғатҡа яҙылыу кампанияһы башлана.

source: Марафон «Подпишись на родное издание пройдет по всей республике.
ba: «Туған баҫмаңа яҙыл» марафоны бөтә республика күләмендә үтәсәк.

source: Оформив подписку, вы можете выиграть ценные призы.
ba: Уҡыусылар яратҡан баҫмаларына яҙылып, ҡиммәтле бүләктәр отоу мөмкинлегенә эйә буласаҡ.

source: Издательский дом «Республика Башкортостан» объединяет более ста газет и журналов.
ba: «Башҡортостан Республикаһы» нәшриәт йорто йөҙҙән ашыу гәзит һәм журналды берләштерә.

source: Это общественно-политические, литературно-художественные, научно-популярные издания, журналы для детей и молодежи и многое другое.
ba: Улар иҫәбендә – ижтимағи-сәйәси, әҙәби-нәфис, фәнни-популяр баҫмалар, балалар һәм йәштәр өсөн журналдар.

source: Их читают и с нетерпением ждут очередного номера во многих семьях нашей республики.
ba: Республикабыҙҙың күп ғаиләләре был баҫмаларҙы яратып уҡый һәм һәр яңы һанды түҙемһеҙләнеп көтөп ала.

source: К тому же каждый подписчик становится потенциальным участником конкурсов и розыгрышей.
ba: Шул уҡ мәлдә һәр яҙылыусы конкурс һәм отош уйындарының ҡатнашыусыһы булыу мөмкинлегенә эйә.

source: Впрочем, выписывать газеты стоит не только ради призов.
ba: Әммә халыҡ гәзит-журналдарҙы бүләк өсөн генә яҙҙырмай.

source: Даже в наш технологичный век, в эпоху радио, телевидения и интернета пресса остается главным источником информации.
ba: Радио, телевидение, интернет киң үҫеш алған бөгөнгө заманда ла баҫма матбуғат иң төп мәғлүмәт сығанағы булып ҡала.

source: — Газеты и журналы необходимы читателям, — считает писатель, председатель регионального отделения Русского географического общества в Республике Башкортостан Камиль Зиганшин.
ba: – Гәзит-журналдар уҡыусыларға бик кәрәк, – тип һанай яҙыусы, Рәсәй география йәмғиәтенең Башҡортостан Республикаһындағы төбәк бүлексәһе рәйесе Камил Йыһаншин.

source: — Именно печатные СМИ дают проверенную достоверную информацию.
ba: – Тап баҫма матбуғат иң дөрөҫ, тикшерелгән мәғлүмәтте еткерә.

source: Это не просто новости, но и аналитика. Профессиональные журналисты, публицисты заставляют читателей думать, дискутировать с автором.
ba: Ул яңылыҡтар менән генә таныштырып ҡалмай, баһа бирә, фекер төйнәргә ярҙам итә. Профессиональ журналистар, публицистар уҡыусыны уйларға мәжбүр итә, автор менән бәхәс ҡорорға өндәй.

source: О жизни республики достоверно может рассказать только наша республиканская пресса.
ba: Төбәгебеҙҙең тормош-көнкүреше хаҡында бары тик республика матбуғаты ғына ентекле, дөрөҫ итеп һөйләй ала.

source: — Подписка на газеты нужна для того, чтобы получать информацию в комплексе, — говорит писатель Игорь Савельев.
ba: – Гәзиттәргә яҙылыу тулы мәғлүмәткә эйә булыу өсөн кәрәк, – ти яҙыусы Игорь Савельев.

source: — Даже читателям, которые дружат с интернетом, все равно важно знакомиться с полными версиями изданий.
ba: – Интернет менән эш иткән уҡыусыларға ла баҫма матбуғат менән танышып барыу мөһим, тип һанайым.

source: Потому что информация, которая выкладывается на сайтах газет, очень фрагментарная.
ba: Сөнки сайттарға мәҡәләләр өлөшләтә генә ҡуйыла.

source: Увидеть издание целиком, открыть для себя что-то новое, можно только в печатной версии.
ba: Гәзитте ҡулыңа тотоп уҡып, уны бөтә тулылығында ҡабул итәһең, үҙең өсөн ниндәй ҙә булһа яңылыҡ асаһың.

source: Для тех же, кто вообще не сталкивается с интернетом, газета остается единственным достоверным окном в жизнь.
ba: Ә инде интернетһыҙ тормош алып барыусылар өсөн гәзит ҙур тормошҡа тәҙрә булып хеҙмәт итеүсе берҙән-бер сара булып ҡала.

source: Член руководства нефтеперерабатывающего завода ОАО «Уфаоргсинтез» Наиль Махмутов не представляет начало рабочего дня без прессы:
ba: «Өфөоргсинтез» ААЙ-һы нефть эшкәртеү заводы етәкселеге ағзаһы Наил Мәхмүтов яңы эш көнө башын матбуғатһыҙ күҙ алдына ла килтермәй:

source: — Я традиционно выписываю российские, республиканские и городские издания.
ba: – Мин Рәсәй, республика һәм ҡала баҫмаларын алдырам.

source: Из газеты «Республика Башкортостан» узнаю о жизни нашей республики.
ba: «Республика Башкортостан» гәзите аша төбәгебеҙ тормошо менән танышам.

source: Конечно, пользуюсь интернетом, но именно газета представляет полную, на мой взгляд, объективную, картину действительности.
ba: Әлбиттә, интернетты ла инҡар итмәйем, әммә тормош ысынбарлығы менән тулы килеш тап гәзит аша ғына танышып була, тип уйлайым.

source: К тому же читать газету удобно, в Сети информацию нужно еще найти.
ba: Өҫтәүенә баҫма матбуғатты уҡыу уңайлыраҡ, селтәр аша мәғлүмәтте эҙләп табырға ла кәрәк бит әле.

source: А теперь подробнее об условиях конкурсов.
ba: Ә хәҙер конкурстарҙың шарттары менән ентеклерәк таныштырып үтәбеҙ.

source: «Приз каждую неделю»
ba: «Аҙна һайын бүләк»

source: Акция под таким названием будет проходить в течение апреля.
ba: Ошо исем аҫтындағы акция апрель дауамында үтәсәк.

source: Чтобы принять в ней участие, нужно подписаться на любое районное, городское или республиканское издание и прислать в соответствующую редакцию копию подписной квитанции (не менее чем на полгода).
ba: Унда ҡатнашыу өсөн район, ҡала йәки республика баҫмаһына яҙылып, квитанцияның күсермәһен шул редакцияға ебәрергә кәрәк (кәмендә ярты йылға яҙылыу мотлаҡ).

source: Каждую неделю по жребию будет определяться победитель, фото которого появится в газете (журнале).
ba: Аҙна һайын йәрәбә ярҙамында еңеүсе билдәләнәсәк һәм уның фотоһы гәзит (журнал) битендә баҫыласаҡ.

source: В качестве призов подготовлены товары для отдыха и дачи.
ba: Бүләктәр ял һәм баҡса миҙгеленә тәғәйенләп әҙерләнгән.

source: В начале садово-огородного сезона они придутся весьма кстати.
ba: Яҙ һәм йәй алдынан улар һәр кемдең күңеленә хуш килер, моғайын.

source: «Счастливое авто»
ba: «Бәхетле авто»

source: Акция пройдет в мае.
ba: Акция май айында уҙасаҡ.

source: Нужно подписаться на районную или городскую газету не менее чем на шесть месяцев и получить в редакции (в своем районе или городе, кроме Уфы) специальную наклейку.
ba: Бының өсөн район йәки ҡала гәзитенә ярты йылға яҙылып, үҙең йәшәгән төбәктең редакцияһында (Өфөнән тыш) махсус наклейка алырға кәрәк.

source: А в конце июня на одной из улиц или площадей райцентра или города состоится розыгрыш.
ba: Уны автомобилеңдең артҡы тәҙрәһенә йәбештереү шарт. Ә июнь аҙағында район үҙәге йәки ҡала майҙанында лото-уйын үткәреләсәк.

source: Призы разыгрываются исключительно среди подписчиков, прибывших на место проведения мероприятия на автомобиле со специальной наклейкой.
ba: Бүләк отоу урынына мотлаҡ махсус наклейкалы автомобилдә килергә кәрәк.

source: Кстати, и призы соответствующие — авто-компрессор, набор инструментов, набор автомобилиста и прочее.
ba: Әйткәндәй, приздар ҙа тәү сиратта автоһәүәҫкәрҙәргә тәғәйенләнә — авто-компрессор, инструменттар йыйылмаһы, автомобиль йөрөтөүселәр өсөн кәрәк-яраҡ һәм башҡа әйберҙәр.

source: О точном месте и времени проведения розыгрыша сообщат в газете.
ba: Сараның үтеү урыны һәм ваҡыты хаҡында гәзит аша хәбәр итәсәктәр.

source: Выиграй суперприз!
ba: «Суперприз от!»

source: Для участия в розыгрыше суперпризов нужно подписаться на одно республиканское издание и одно районное или городское сроком не менее чем на шесть месяцев.
ba: Был отош уйынында ҡатнашыу өсөн бер республика баҫмаһына һәм бер район йәки ҡала гәзитенә кәмендә алты айға яҙылырға кәрәк.

source: Копии подписных абонементов следует прислать по адресу: 450077, город Уфа, улица Кирова, 45, ГУП Издательский дом «Республика Башкортостан», отдел подписки и розницы.
ba: Абонементтарҙың күсермәһен түбәндәге адресҡа ебәреү шарт: 450077, Өфө ҡалаһы, Киров урамы, 45, «Башҡортостан Республикаһы» нәшриәт йорто, матбуғатҡа яҙылыу һәм берәмләп таратыу бүлеге.

source: В конце подписной кампании при помощи лототрона определят 21 победителя.
ba: Гәзит-журналдарға яҙылыу тамамланғас, лототрон ярҙамында 21 еңеүсе билдәләнәсәк.

source: Главный приз — телевизор и приемник спутникового ТВ.
ba: Иң ҙур бүләк — телевизор һәм юлдаш телевидениеһы өсөн приемник.

source: Кроме того, будут разыграны два телевизора, три приемника спутникового ТВ и пять планшетов.
ba: Уларҙан тыш тағы ла ике телевизор, өс юлдаш телевидениеһы өсөн приемник һәм биш планшет уйнатыласаҡ.

source: Еще десять участников получат поощрительные призы.
ba: Ун ҡатнашыусыға дәртләндереү бүләге тапшырыласаҡ.

source: Имена и фотографии победителей опубликуют в прессе.
ba: Еңеүселәрҙең исемдәре һәм фотоһүрәттәре матбуғатта баҫыласаҡ.

source: Обладателя суперприза пригласят на награждение в Уфу.
ba: Суперприз отоусыларҙы Өфөгә саҡырып тәбрикләйәсәктәр.

source: Важно!
ba: Иғтибар!

source: Для участия в розыгрышах нужно подписываться только на газеты и журналы Издательского дома «Республика Башкортостан».
ba: Отош уйындарында ҡатнашыу өсөн «Башҡортостан Республикаһы» нәшриәт йортоноң гәзит һәм журналдарына яҙылыу мотлаҡ.

source: С полным списком изданий медиахолдинга можно ознакомиться на сайте www.rbsmi.ru.
ba: Медиа-холдинг ҡарамағындағы баҫмаларҙың тулы исемлеге менән www.rbsmi.ru сайтында танышырға мөмкин.

source: Тысячи подарков
ba: Мең төрлө бүләк

source: Подобные розыгрыши призов Издательский дом «Республика Башкортостан» проводил в подписную кампанию на первое полугодие 2016 года.
ba: «Башҡортостан Республикаһы» нәшриәт йорто бындай сараларҙы 2016 йылдың беренсе ярты йыллығына яҙылыу осоронда ла үткәргән.

source: В общей сложности в трех акциях участвовало более 50 тысяч человек, из них около 2300 получили ценные подарки.
ba: Дөйөм алғанда, өс төрлө акцияла 50 меңдән ашыу кеше ҡатнашҡан, уларҙың 2300-ө ҡиммәтле бүләктәргә эйә булған.

source: К примеру, в редакцию газеты «Октябрь» Миякинского района для участия в акции «Приз каждую неделю» поступило более 200 заявок от подписчиков.
ba: Мәҫәлән, Миәкә районының «Октябрь» гәзите редакцияһына «Аҙна һайын бүләк» бәйгеһендә ҡатнашырға теләк белдереп, 200-ҙән ашыу уҡыусы квитанция күсермәһен ебәргән.

source: Было разыграно 24 приза — это пледы и чайные наборы.
ba: Барлығы 24 приз — пледтар һәм сәй йыйылмалары уйнатылған.

source: — Основной возраст наших подписчиков 40 — 70 лет, — отмечают в редакции.
ba: — Беҙҙең гәзиткә яҙылыусыларҙың уртаса йәше 40 — 70 арауығында, — тиҙәр редакция хеҙмәткәрҙәре.

source: — Это постоянные читатели, которые всю жизнь подписываются на нашу газету.
ba: — Улар — район баҫмаһын ғүмер буйы алдырыусы даими уҡыусыларыбыҙ.

source: Было очень приятно их отметить подарками.
ba: Һәм шундай тоғро дуҫтарыбыҙға бүләктәр тапшырыу үҙе бер ҡыуаныс булды.

source: Мы приглашали всех участников лотереи в редакцию на розыгрыш призов.
ba: Беҙ лото-уйында ҡатнашырға теләк белдереүселәрҙең барыһын да редакцияға саҡырҙыҡ.

source: А фотографии победителей публиковали в газете.
ba: Ә еңеүселәрҙең фотоһүрәттәре гәзит биттәрендә баҫылып сыҡты.

source: — В глубине души я, конечно, хотела, чтобы мне посчастливилось, но сомневалась, — говорит Фануза Тазиева, мама пятерых детей.
ba: — Әлбиттә, эстән генә бүләк отоусы бәхетлеләр рәтендә булырға теләгәйнем, әммә ышанып етмәнем, — ти биш бала әсәһе Фәнүзә Тәзиева.

source: —А вот сейчас я получила подарок и считаю, что это справедливо, ведь я многие годы являюсь подписчиком районной газеты.
ba: — Хыялым тормошҡа ашты — бүләкле булдым, һәм был ғәҙел тип һанайым, сөнки мин район гәзитен бик оҙаҡ йылдар алдырам.

source: Она мне и моей семье очень нравится, с нетерпением ждем очередной номер.
ba: Уны бөтә ғаиләбеҙ менән яратып уҡыйбыҙ, почта килеүен түҙемһеҙләнеп көтөп алабыҙ.

source: Из газеты мы узнаем обо всех событиях, происходящих не только в районе, но и за его пределами.
ba: Гәзит аша районда ғына түгел, унан ситтә лә булған яңылыҡтар тураһында беләбеҙ.

source: И в дальнейшем мы будем выписывать «районку».
ba: Районкаға киләсәктә лә яҙыласаҡбыҙ.

source: Завара Ахметшина из села Качеганово выиграла микроволновую печь.
ba: Көсөгән ауылынан Зәүәрә Әхмәтшина микротулҡынлы мейес отҡан.

source: Счастливая обладательница суперприза сорок пять лет выписывает «районку».
ba: Ул район гәзитен ҡырҡ биш йыл дауамында алдыра.

source: И приз — это заслуженная награда за преданность газете, считают сотрудники редакции «Безнен девер».
ba: Был приз — гәзиткә тоғролоҡ өсөн лайыҡлы бүләк, тиҙәр «Беҙҙең дәүер» редакцияһы хеҙмәткәрҙәре.

source: Также в районах и городах республики прошли розыгрыши призов по акции «Счастливое авто».
ba: Шулай уҡ республиканың район һәм ҡалаларында «Бәхетле авто» акцияһы буйынса отош уйындары ойошторолдо.

source: Победители стали обладателями автокомпрессоров и зимних наборов автомобилиста.
ba: Еңеүселәргә автокомпрессорҙар, автомобилистар өсөн ҡышҡы йыйылмалар тапшырылды.

source: —Конкурс прошел замечательно, — рассказывают сотрудники Хайбуллинского информационного центра — филиала ГУП РБ Издательский дом «Республика Башкортостан».
ba: — Конкурс бик матур, ойошҡан шарттарҙа үтте, — ти «Башҡортостан Республикаһы» нәшриәт йорто дәүләт унитар предприятиеһы филиалы — Хәйбулла мәғлүмәт үҙәге хеҙмәткәрҙәре.

source: — На центральную площадь приехало более ста подписчиков на автомобилях, некоторые целыми семьями.
ba: — Үҙәк майҙанға үҙ автомобилендә йөҙҙән ашыу матбуғатҡа яҙылыусы йыйылды, күптәр ғаиләһе менән килгән ине.

source: Активно участвовали в акции «Приз каждую неделю» подписчики журнала «Аманат».
ba: «Аманат» журналын яратып уҡыусылар ҙа «Аҙна һайын бүләк» акцияһында әүҙем ҡатнашҡан.

source: —Кроме того, для своих юных читателей мы ежегодно проводим собственные конкурсы, — рассказывает заместитель главного редактора Мансур Казакаев.
ba: — Беҙ үҙебеҙ ҙә уҡыусыларыбыҙға йыл һайын ҡыҙыҡлы бәйгеләр үткәреп торабыҙ, — тип һөйләп үтте баш мөхәррир урынбаҫары Мансур Ҡаҙаҡаев.

source: — Победители получают велосипеды, смартфоны, планшеты, настенные часы с логотипом журнала.
ba: — Еңеүселәр велосипед, смартфон, планшет, журналдың логотибы төшөрөлгән сәғәт кеүек ҡиммәтле бүләктәргә лайыҡ була.

source: Традиционно активно проходит подписка в школах Абзелиловского и Бурзянского районов.
ba: Ғәҙәттә, Әбйәлил, Бөрйән райондары мәктәптәрендә баҫмабыҙға бик дәррәү яҙылалар.

source: Для уфимских школьников устраиваются дискотеки, входным билетом на которые становится подписка на журнал.
ba: Өфө ҡалаһы уҡыусылары өсөн дискотекалар ойошторабыҙ, инеү шарты — журналға яҙылыу.

source: А розыгрыш суперпризов состоялся в феврале на уфимском Главпочтамте.
ba: Суперприздарҙы уйнатыу февраль айында Өфөнөң Үҙәк почтамтында үткәрелде.

source: Счастливчика из числа четырех тысяч претендентов определили известные писатели и деятели культуры: Камиль Зиганшин, Ринат Камалов, Тансулпан Гарипова и Игорь Савельев.
ba: Унда ҡатнашыу өсөн дүрт меңдән ашыу кеше квитанция күсермәләрен ебәргән ине. Бәхетлеләрҙе билдәле яҙыусылар һәм сәнғәт әһелдәре — Камил Йыһаншин, Ринат Камалов, Таңсулпан Ғарипова һәм Игорь Савельев билдәләне.

source: Жительнице села Каралачик Федоровского района Сумбель Хайбуллиной достался ноутбук:
ba: Федоровка районы Ҡораласыҡ ауылында йәшәүсе Сөмбөл Хәйбуллинаның өлөшөнә ноутбук сыҡты.

source: —Это мой первый крупный выигрыш в жизни.
ba: — Был — минең үҙ ғүмеремдәге иң ҙур отошом.

source: Оформляя как обычно подписку на газеты «Республика Башкортостан», «Кызыл тан», «Башкортостан укытыусыхы» и нашу районную «Ашкадарские зори», я если и надеялась что-то получить, то в районном конкурсе «Приз каждую неделю».
ba: Ғәҙәттәгесә «Республика Башкортостан», «Кызыл таң» гәзиттәренә, «Башҡортостан уҡытыусыһы» журналына һәм үҙебеҙҙең «Ашҡаҙар таңдары»на яҙылып, күсермәләрен ебәргәндә мин ундай ҙур бүләк отормон, тип уйламағайным да. Бәлки, район кимәлендәге «Аҙна һайын бүләк» бәйгеһендә бәхет йылмайыр, тип кенә өмөтләнгәйнем.

source: А когда мне позвонили и сообщили о победе на уровне республики, была приятно удивлена.
ba: Шылтыратып, республика буйынса үткәрелгән отош уйынында еңеүем хаҡында әйткәстәр, ныҡ ҡыуандым.

source: Приз вручили в Уфе на телепередаче «Салям».
ba: Өфөгә саҡырып, бүләкте «Сәләм» тапшырыуында бирҙеләр.

source: Ноутбук всегда пригодится и для работы, и для учебы.
ba: Ноутбук — бөгөнгө заманда бик тә кәрәкле әйбер.

source: Тем более сын-студент учится в нефтяном университете.
ba: Улым — студент, нефть университетында уҡый, уға ла ярап ҡаласаҡ.

source: Вообще газеты и журналы мы выписывали всегда.
ba: Ә гәзит-журналдарға беҙ һәр ваҡыт теләп яҙылабыҙ.

source: Я воспитывалась в учительской семье.
ba: Үҙем уҡытыусылар ғаиләһендә үҫтем.

source: И с детства газета «приходила» к нам домой.
ba: Матбуғат баҫмаларын яратып уҡый, көтөп ала торғайныҡ.

source: Теперь я сама учитель, директор школы и мама, поэтому обязательно выписываю издания для себя и своих детей.
ba: Хәҙер үҙем уҡытыусы, мәктәп директоры, әсәй булараҡ, мотлаҡ яҙылам.

source: Ишмурат Маликов из села Новояушево выиграл телевизор.
ba: Яңы Яуыш ауылынан Ишморат Маликов телевизор отто.

source: —Наша семья выписывает газеты «Башкортостан кызы» и «Ашкадар таннары».
ba: — Беҙҙең ғаилә «Башҡортостан ҡыҙы» журналын һәм «Ашҡаҙар таңдары» гәзитен алдыра.

source: Благодаря этим изданиям мы всегда в курсе всех новостей, — рассказал Ишмурат Файзуллинович.
ba: Ошо баҫмаларҙы уҡып, барлыҡ яңылыҡтар, ил-тормош хәлдәре хаҡында хәбәрҙарбыҙ, — тип һөйләй Ишморат Фәйзулла улы. —

source: —Я рад, что не поленился и отправил квитанции на конкурс в Уфу.
ba: Квитанция күсермәләрен Өфөгә ебәреүемә шатланып бөтә алмайым.

source: Хороший, современный телевизор выиграл.
ba: Бик яҡшы заманса телевизорлы булдым.

source: Обязательно приму участие в новом розыгрыше.
ba: Яңы отош уйынында ла мотлаҡ ҡатнашасаҡбыҙ.

source: Где подписаться:
ba: Ҡайҙа яҙылырға:

source: — в отделениях почтовой связи
ba: — почта бүлексәләрендә

source: — в отделениях Сбербанка (с мая)
ba: — Һаҡлыҡ банкы бүлексәләрендә (май айынан)

source: — на сайте www.rbsmi.ru
ba: — www.rbsmi.ru сайтында

source: — в редакциях районных и городских изданий.
ba: — район һәм ҡала баҫмалары редакцияларында.
